; Danish translation for NTFS Links 1.30
; Author: petermad

; Main dialog
1=OK
2=Annuller
3=&Indstillinger
4=Hjælp
5=&Opret link for "%s" som:
6=&Opret links for %d valgte fil(er) i:
7=&Rekursionsdybde ved oprettelse af junctions:

; Settings dialog
50=Indstillinger
51=OK
52=Annuller
53=Hjælp
54=Gem &vinduesposition
55=Gem &rekursionsdybde
56=Standard rekursions&dybde:
57=&Sprogfil:
58=Sprogfiler (*.lng)|*.lng|Alle filer (*.*)|*.*||
59=&Hjælpefil:
60=Hjælpefiler (*.chm)|*.chm|Alle filer (*.*)|*.*||
61=&Bloker Total Commanders vindue

; Error dialog
100=Fejl
101=&Spring over
102=&Prøv igen
103=Spring over &alle
104=&Annuller
105=Fejl under oprettelse af link for filen:\n%s
106=Fejl under oprettelse af link for mappen:\n%s
107=Fejl under oprettelse af mappen:\n%s
108=Ukendt fejl!

; About box
150=Om
151=&Om...
152=Program:
153=Version:
154=Forfatter:
155=Hjemmeside:

; Miscellaneous error messages
1001=Forkert antal kommandolinjeargumenter!
1002=Kunne ikke åbne filliste!
1003=Kan ikke oprette et link til flere objekter!
1004=Kunne ikke udføre kommando.\nFejlkode: %d.
1005=Kunne ikke åbne hjælpefil!
1006=Fejl mens indstillingerne blev gemt!
